[
  "peerdraft",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "dataview",
  "templater-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "digitalgarden",
  "multi-properties",
  "ink",
  "simple-sketch",
  "image-converter"
]